首页
番剧
直播
游戏中心
会员购
漫画
赛事
下载客户端
十年

大会员
99+
消息
89
动态
收藏
历史
创作中心
投稿
在中国香港约会，和内地有哪些不同？消费更高还是低？
58.3万
2990
2025-07-22 21:30:00
未经作者授权，禁止转载
02:06 / 09:54
360P 流畅
倍速
发个友善的弹幕见证当下
弹幕礼仪
喜欢别忘了点赞关注！


嘉宾：Kami碌碌
拍摄：肖恩
剪辑：李随便
展开更多
哔须有此行
约会
香港
语言
粤语
生活记录
消费
物价
中国香港
香港美食
旅行攻略UP主激励计划
旅行攻略UP主激励计划
评论
1557
  

哎呦，不错哦，发条评论吧

香港橋本環奈

置顶 聽到你們的呼喚[给心心] 來了～～
18分钟前

47

回复

肖恩看


 终于来了？快！先发张自拍在动态里证明一下[脱单doge][脱单doge]
12分钟前

3

回复
共9条回复，


鱼可可10526

肖恩看
2
澳洲牛奶公司确实算香港一家比较经典的早餐店，而且价格还算可以，态度也还行不会因为普通话区别对待，要是不想排长队也可以点外带，但cash only确实比较麻烦[笑哭]
2025-07-22 21:35

761

回复

zbctxg

 要不是我去过就信你了[微笑]
10小时前

128

回复

返荃灣夾公仔

 On9先食澳牛，咪得rednote會推介
2025-07-22 23:39

61

回复
共38条回复，

夏尔1984

消费不用猜就知道是贵啦
2025-07-22 22:31

320

回复

嗣米儿

 我农村去省城就知道这道理了
2025-07-22 22:38

77

回复
共26条回复，


请叫我张子疯

建议UP注意用词，内地内地内地，中间说错了好几次
1小时前

9

回复

肖恩看


 好的，下次注意！
35分钟前


回复
共2条回复，
SIAM_VINCENT

香港最好的约会地点，就是旺角的富士大厦了，只要五六百港币，全世界的约会对象都有
4小时前

15

回复
共4条回复，
蛋糕奶茶caicai

kami？
1小时前


回复
共1条回复，
BiBi哔哔儿

$符号不是dollar吗
2小时前


回复
共5条回复，
IAN彦

啊～好中意碌碌[星星眼]
2小时前


回复
共1条回复，
布布今生

小姐姐不错 我很喜欢
37分钟前

2

回复
共1条回复，
社畜陈先生

我一人血书该妹子来B开个账号啊！！！UP看到帮忙建议一下
各位喜欢这个妹子的兄弟们帮忙点赞顶我上去啊啊啊啊啊啊[保佑][保佑][保佑]
1小时前

1

回复
共1条回复，
控评站为什么不倒bi

谁说内地女生不AA？这不就A上了吗？[大笑]
当大帅哥跟39个相亲女生说：吃饭AA
6小时前


回复
共4条回复，
小強愛吃糖

香港女生比較樂意AA。。。這一點挺好的。內地女生大多默認你請，不請就扣門，哈
21小时前

212

回复
共24条回复，
马特2017

这妹子是台湾人吧
5小时前


回复
共4条回复，
Lawrence_阿凡提

[脸红]下次来个健康的香港饮食
26分钟前

1

回复
共1条回复，
E1Anson

[滑稽]事實就是大部分人的約會都是回深圳玩
6小时前

83

回复
共11条回复，
阿情深深雨濛濛ゞ

香港旅游还好吧，我以前开e300去的，玩了一个月搭滴滴回来很方便
6小时前

10

回复
共12条回复，
啊大咔咔咔

为什么说有台湾腔，可以去看一下站内有讲台湾腔教学的博主，标志性是尾音拉长上扬，这女生明显就是广普啊[笑哭]还有香港没有关税也没有增值税消费税，所以商品价格不算房租水电是要比内地还便宜的，但房租水电要贵所以实际价格差不多。
21分钟前

2

回复
共1条回复，
一方上条当麻通行

给大家科普一下，香港用古制，一斤16两，约600克，一般金铺海味参茸店用。其他用磅多，一磅约454克。
6小时前

122

回复

肖恩看


 哦哦原来是这样！
5小时前

3

回复
共4条回复，
edczzyyy-

笔记
 你花10塊錢買三個給我看看[藏狐]

19小时前

30

回复

肖恩看


 你直接去看我视频就行，景德镇
10小时前

4

回复
共13条回复，
Janmeet

笔记
 女主DY：香港桥本环奈 不用谢

4小时前

39

回复
共1条回复，

肖恩看
 发消息
读万卷书，行万里路！(知识分享+旅行记录) 新视频评论24小时内每条都看！喜欢记得关注！商务：Shawn-GS

充电
关注 61.8万
走遍中国！
（1/39）
自动连播
2152.8万播放
简介
订阅合集
在中国香港约会，和内地有哪些不同？消费更高还是低？
09:54
亲眼见证冲进球场！在场边当体育记者是一种什么体验？【中国香港】
13:17
上海乐高乐园酒店全网最全攻略！（含优缺点）
11:02
72小时深度测评 2025全网最火城市，重庆荣昌究竟值不值得去？【荣昌城市探索+攻略】
22:02
【独家】蹭流量? 当舔狗? 卤鹅哥一夜爆火! “小人物”如何逆天改命？
17:53
旅行up主对话上汽MG周金开！能擦出什么火花？
10:51
车企大佬帮旅行UP主选车, 千亿富豪也考虑性价比？【上海车展2025】
09:01
汽车里面装飞机，￥200万的“陆地航母”你见过吗？
08:13
在F1贵宾厅里看比赛, 我竟然抓到了“周冠宇”打螺丝？【上海站VIP攻略】
07:55
从上海自驾3600公里到齐齐哈尔生活是一种什么体验？【城市探索】
19:55
从上海自驾3600公里到中国最北点漠河是一种什么体验？【单人极寒之旅】
21:01
巫山，一个被严重低估的冷门小城，美食美景俱全！【重庆自驾】
10:19
一个视频，带你踩遍山西大同所有坑！【肖恩的旅游攻略】
21:48
放弃8年体制内工作，成为川西自驾领队是什么体验？【川西自驾】
13:58
搬去四川5线城市江油是一种什么体验？【肖恩】
11:21
搬到东北新一线城市生活是一种什么体验？【沈阳旅居】
09:24
离谱！我被当成外地人，在上海被打了！【有后续】
02:19
自驾川西遇土匪，上山被收过路费，报警前差点被打！
01:32
川西突然被撞，普通人遭遇车祸后应该如何处理？【自驾旅行】
07:38
在3000米高原上的偏远山区上学是一种什么体验？【公益支教记录】
06:54
从上海搬到江西景德镇生活是一种什么体验？【景德镇旅居】
13:51
从上海搬到安徽黄山生活是一种什么体验？【黄山徽州旅居】
14:16
从上海搬到东北哈尔滨生活是一种什么体验？【哈尔滨旅居】
21:25
花300块在零下20度户外看冰雕是什么体验？【哈尔滨冰雪大世界】
12:22
搬到“小吃王国”乐山生活，是一种什么体验？【乐山/峨眉旅居】
15:17
相信我，没有人能笑着从这里走出来【哈尔滨731部队遗址】
04:53
搬到“折耳根天堂”生活是一种什么体验？【贵阳旅居】
14:20
搬到小约翰可汗老家生活是一种什么体验？【通辽旅居】
10:03
在神奇美食遍地的五线城市生活是一种什么体验?【旅居】
12:16
从上海搬到广东二线城市生活是一种什么体验？【惠州旅居】
12:11
搬到湖南熬夜天堂生活是一种什么体验？【长沙旅居】
12:35
搬到山东爆火三线城市生活是一种什么体验？【淄博旅居】
12:29
搬到广西三线城市生活是一种什么体验?【柳州旅居】
13:06
搬到吃的更甜的城市生活是一种什么体验？【无锡旅居】
10:16
搬到浙江富裕五线小镇生活是一种什么体验？【乐清虹桥旅居】
11:06
搬到中缅边境瑞丽会被割腰子吗？【瑞丽旅居】
18:47
搬到4线城市大理生活是一种什么体验？【肖恩】
13:29
搬到成都生活是一种什么体验？【肖恩看】
08:01
搬去3线城市镇江是一种什么体验？【肖恩】
08:07
你把衣服往上提点
00:11
你把衣服往上提点

辛大壮壮
105.3万89
男方港科大博士，女方凤凰台记者，香港情侣的美好生活
22:16
男方港科大博士，女方凤凰台记者，香港情侣的美好生活

摩的司机徐师傅
233.2万1.0万
在香港说普通话被区别对待！我竟然不敢在自己的国家说国语了！别太荒谬！
04:54
在香港说普通话被区别对待！我竟然不敢在自己的国家说国语了！别太荒谬！

好吃的脆脆酱
70.1万3429
我是去钵兰街吃夜宵的
00:13
我是去钵兰街吃夜宵的

蒋介钢
11.8万22
黄秋生现身金像奖被喊滚出国！他说：我是香港的，香港是外国吗？
02:41
黄秋生现身金像奖被喊滚出国！他说：我是香港的，香港是外国吗？

多剪一刀
17.8万176
在香港散步～海边咖啡店发呆 坚尼地城看海 烧鹅饭叉烧饭菠萝油牛奶冰 入住港景酒店｜vlog#6
11:01
在香港散步～海边咖啡店发呆 坚尼地城看海 烧鹅饭叉烧饭菠萝油牛奶冰 入住港景酒店｜vlog#6

林羽unri
3.0万16
挑战0元从长江源走到入海口！能活几天？8【流浪长江 芜湖】
11:10
挑战0元从长江源走到入海口！能活几天？8【流浪长江 芜湖】

抽象老谢
13.4万1222
清朝割让给俄国的海兰泡，现在啥样？海兰泡两天跟团游
12:26
清朝割让给俄国的海兰泡，现在啥样？海兰泡两天跟团游

大明的旅行
105.6万5981
大家有什么不被接受的小众爱好
01:01
大家有什么不被接受的小众爱好

圆圆没脑袋o
10.0万66
法国女友真的太开放了
02:27
法国女友真的太开放了

西西和贝拉
25.5万440
第一次在互联网上说粤语，害羞！
00:50
第一次在互联网上说粤语，害羞！

香怡不知道叫什么名字
52027
香港妹子搬到内地居住  竟然选择这个城市？ 网友：不是吧？｜香港女生｜港人北上｜粤语｜中山｜
04:27
香港妹子搬到内地居住 竟然选择这个城市？ 网友：不是吧？｜香港女生｜港人北上｜粤语｜中山｜

香港小电Callcall
98.4万1792
袁嘉敏伦敦夏日一日游
18:40
袁嘉敏伦敦夏日一日游

huwolie
2.9万4
周柏豪当街问人借钱买咸书
05:50
周柏豪当街问人借钱买咸书

谢特heck
5.9万108
一个月最低￥175，如何在安徽黄山旅居？【小城市旅居报告5】
22:15
一个月最低￥175，如何在安徽黄山旅居？【小城市旅居报告5】

肖恩看
25.0万1039
四个女人，六国大封相
07:27
四个女人，六国大封相

粤睇粤鸠up
14.5万529
香港中环给我的震撼远超陆家嘴
00:18
香港中环给我的震撼远超陆家嘴

威勺航拍
15.3万47
香港笑星吴耀汉评黄秋生：你闭嘴吧！——超长版
02:31
香港笑星吴耀汉评黄秋生：你闭嘴吧！——超长版

东风预告
204.1万1890
河北彩花来中国都吃了些什么？
00:13
河北彩花来中国都吃了些什么？

今日构阑听曲
13.6万54
香港的工资真的有想象中那么高吗？
00:59
香港的工资真的有想象中那么高吗？

香港生活vlog
14.1万58
